
/* Class = "IBUILabel"; text = "Simply tap the “Extras” button above."; ObjectID = "7"; */
"7.text" = "Solo tiene que pulsar el botón “Extras” anterior.";

/* Class = "IBUILabel"; text = "Get immediate access \nto this feature by\nupgrading your StratPad."; ObjectID = "8"; */
"8.text" = "Obtener acceso inmediato \na esta función \nal actualizar StratPad.";
